// RGR3Artem.cpp : Этот файл содержит функцию "main". Здесь начинается и заканчивается выполнение программы.
//

#include <iostream>

int main()
{
    std::cout << "Hello World!\n";
}
/*Сведения об игроках футбольной команды включают : Ф.И.О.игрока, дату рождения,
количество сыгранных матчей, число забитых мячей, количество голевых передач, количество
желтых карточек, количество красных карточек.
Вывести 6 лучших игроков(голы + передачи) с указанием их результативности.Вывести всех
игроков, имеющих в активе красные карточки*/
